/* Adobe Plugin Plist Files for TwirlTool */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Twist ToolEN";
CFBundleDisplayName = "Twist ToolEN";
CFBundleGetInfoHTML = "Twist ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Twist ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Twist ToolEN version 21.1.0EN";
